@extends('layouts.app-user')

@section('content')
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-md-8">
                <div class="card">
                    <div class="card-header text-white  navbar-bg-n"><h3>О нас</h3></div>

                    <div class="card-body bg-dark">

                        <div class="container text-white">
                            <h3>Мы молодая развивающаяся компания с 2019 года.</h3>

                            <p>Когда речь заходит о качественном и своевременном ремонте любимого железного коня – компромиссов просто не может быть. Техническое состояние Вашего авто предельно важно для обеспечения Вашей безопасности и безопасности Вашей семьи, а также это экономия топлива и нервов.
                                Наша компания работает каждый день, чтобы обеспечить качественное сервисное обслуживание Вашего автомобиля.</p>
                            <p>У нас имеются сертификаты соответствия на ремонт и замену агрегатов,
                                на техническое обслуживание, на установку дополнительного оборудования,
                                а также мы проводим постоянное повышение квалификации персонала.
                                У нас самые разные направления ремонта складывающиеся в итоге в единую комплексную программу восстановления авто,
                                – все это результат ежедневного, кропотливого труда наших профессионалов,
                                которые дарят Вам спокойствие за рулем, уверенность и безопасность каждый день!</p>

                            <h3>Преимущества ремонта авто в автосервисе «DriveService»</h3>
                            <ul>
                                <li>широчайший спектр услуг по ремонту и тюнингу авто;</li>
                                <li>не завышенные цены, которые приятно удивят;</li>
                                <li>качественный кузовной и покрасочные виды ремонта в Красноярске;</li>
                            </ul>
                            <h3>Наши контактные данные</h3>
                            <ul>
                                <li>+7 (899)-228-14-88</li>
                                <li>г. Красноясрк, улица Енисейская, дом 22</li>
                            </ul>


                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
